{
	"payment": {
		"sideInfo": "Минимальная сумма платежа 300 рублей.\n\nПри внесении меньшей суммы деньги будут зачислены на Visa QIWI Wallet.",
		"description": "Вы получите СМС с кодом iTunes\n\nСпасибо что воспользовались терминалом QIWI.\nСохраняйте полученную квитанцию."
	},
	"pages": {
		"confirmation": {
			"title": "Проверьте данные для покупки кода iTunes",
			"oferta": "Продолжая оплату, вы соглашаетесь с условиями [оферты]",
			"phone": "Ваш телефон",
			"minSum": "Минимальная сумма платежа"
		},
		"itunes": {
			"title": "Коды iTunes — это отличный подарок всем, кто любит игры, приложения, музыку, фильмы и другие развлечения.\nИспользуйте их в App Store, iTunes Store и Mac App Store, а затем наслаждайтесь покупками на iPhone, iPad, iPod, Apple TV, Mac или PC.",
			"manual": {
				"desktop": {
					"title": "Для активации:",
					"body": [
						"Откройте iTunes Store.",
						"Прокрутите страницу вниз и нажмите «Ввести код».",
						"Введите код из СМС-сообщения."
					]
				},
				"mobile": {
					"title": "Чтобы погасить код на iPhone, iPod touch или iPad:",
					"body": [
						"Коснитесь значка iTunes.",
						"Выберите раздел «Музыка» и прокрутите страницу вниз.",
						"Нажмите «Ввести код».",
						"При запросе введите код, присланный Вам в SMS-сообщении.",
						"Загрузите свои файлы. И наслаждайтесь."
					]
				}
			},
			"terms": {
				"title": "Положения и условия",
				"body": "Действуют только в магазине iTunes в Российской Федерации. Требуется наличие учетной записи iTunes и предварительное согласие с условиями лицензии и использования. Для создания учетной записи Вы должны быть старше 13 лет и находиться в Российской Федерации. Требуется наличие совместимого программного обеспечения, аппаратного обеспечения, а также доступ к Интернету. Не подлежат выкупу за наличные денежные средства; возврат или обмен не осуществляются (за исключением случаев, предусмотренных законом). Код не может использоваться для приобретения каких-либо других товаров, получения скидок или подарков в магазине iTunes. Политика конфиденциальности для клиентов Apple распространяется на сбор и использование данных, см.www.apple.com/privacy, если не указано иное. Риск утраты и право собственности на код переходят к покупателю в момент передачи. iTunes не несет ответственность за какой-либо убыток или ущерб в результате утраты или кражи кодов, или их использования без разрешения. iTunes, а также его лицензиаты, аффилированные лица и лицензиары не дают никаких гарантий, прямых или подразумеваемых, в отношении кода или магазина iTunes, и отказываются от всех гарантий в максимально возможной степени. Указанные ограничения могут не распространяться на Вас. Недействительны в тех случаях, когда действует запрет. Не предназначены для перепродажи. Действуют полные условия, см. www.apple.com/legal/itunes/appstore/ru/terms.html. Контент и цены определяются с учетом доступности на момент фактической загрузки. Контент, приобретаемый в магазине iTunes, предназначается только для законного личного использования. Не крадите музыку. © 2016 г., Apple Distribution International. Все права защищены."
			}
		}
	},
	"walletLoginPage": {
		"title": "Введите ваш номер телефона на который будет выслан код iTunes"
	}
}